Repository: common-repository/cmobile-christmas-calendar
Catalog: languages/cmobile-christmascalendar-*.po
Languages: sv_se

source: %s Christmas Calendar - digital marketing %s
sv_se: %s Julkalender - digital marknadsföring %s

source: Your unique calendar!
sv_se: Din unika kalender!

source: Enter your settings below and place the shortcodes in your page (only once per page):<br>[cmob_ccholder]<br>[cmob_cc]
sv_se: Fyll i dina inställningar och placera shortcodes på din sida (endast en gång per sida):<br>[cmob_ccholder]<br>[cmob_cc]

source: Your API Key <br>(Only for pro version)
sv_se: Din API Nyckel <br>(Endast för PRO version)

source: Your Secret API Key <br>(Only for pro version)
sv_se: Din hemliga API Nyckel <br>(Endast för PRO version)

source: Days in calendar
sv_se: Antal dagar i kalender

source: days
sv_se: dagar

source: Fake the date (for testing) <br>(format:YYYY-MM-DD)
sv_se: Fejka datum (för testning) <br>(format:YYYY-MM-DD)

source: Include dropdown with previous days
sv_se: Visa dropdown med dagar

source: Include countdown timer
sv_se: Visa nedräkning innan 1:a december

source: URL Day
sv_se: URL Dag

source: <p>Fill in your destination URL:s and engage your visitors.</p>
sv_se: <p>Fyll i dina egna URL:er nedan och börja engagera dina besökare.</p>

source: <p>For more features <a href='https://christmas.cmobile.se' target='_blank'>UPGRADE to our PRO version:</a></p>
sv_se: <p>För mer funktioner <a href='https://christmas.cmobile.se' target='_blank'>UPPGRADERA till vår PRO version:</a></p></p>

source: <ul><li>Create your own Coupons</li>
sv_se: <p><ul><li>Skapa dina egna kuponger</li>

source: <li>Get live statistics (graph)</li>
sv_se: <li>Få statistik i realtid (varje gång någon klickar)</li>

source: <li>and a lot lot more</li></ul>
sv_se: <li>och mycket mycket mer</li></ul>
